// noinspection NonAsciiCharacters
module.exports = {
	"Ё": "Yo", "Й": "Y", "Ц": "Ts", "У": "U", "К": "K", "Е": "E", "Н": "N", "Г": "G", "Ш": "Sh", "Щ": "Sch", "З": "Z",
	"Х": "H", "Ъ": "", "ё": "yo", "й": "y", "ц": "ts", "у": "u", "к": "k", "е": "e", "н": "n", "г": "g", "ш": "sh",
	"щ": "sch", "з": "z", "х": "h", "ъ": "", "Ф": "F", "Ы": "Y", "В": "V", "А": "A", "П": "P", "Р": "R", "О": "O",
	"Л": "L", "Д": "D", "Ж": "Zh", "Э": "E", "ф": "f", "ы": "y", "в": "v", "а": "a", "п": "p", "р": "r", "о": "o",
	"л": "l", "д": "d", "ж": "zh", "э": "e", "Я": "Ya", "Ч": "Ch", "С": "S", "М": "M", "И": "I", "Т": "T", "Ь": "",
	"Б": "B", "Ю": "Yu", "я": "ya", "ч": "ch", "с": "s", "м": "m", "и": "i", "т": "t", "ь": "", "б": "b", "ю": "yu"
};
